<?php $_config_vars = array (
  'tool' => 'সরঞ্জাম অনুবাদক',
  'header' => 'X!’র সরঞ্জামের জন্য অনুবাদ জমা দিন',
  'toolname' => 'Translator',
  'showvarshelp' => 'আপনার অনুবাদ এখানে প্রবেশ করান। যখন আপনি শেষ করবেন, তখন এই পাতার নিচের সংরক্ষণ বোতামটিতে ক্লিক করুন। এটি যাচাইয়ের জন্য প্রদান করা হবে, ও নিরীক্ষণ শেষ তা মূল সাইটে প্রদর্শিত হবে।',
  'id' => 'নির্দেশক',
  'text' => 'লেখা',
  'explanation' => 'বিবরণ',
  'success' => 'গৃহীত হয়েছ। যাচাই-বাছাই শেষে এটি মূল সাইটে প্রদর্শিত হবে। X!’র সরঞ্জামের উন্নয়ন সাধনের জন্য আপনাকে ধন্যবাদ।',
  'globalnotice' => 'মনে রাখবেন, এখানে শুধু কিছু পরিমাণ বার্তা প্রদর্শিত হয়েছে। যেসকল বার্তা একাধিক সরঞ্জামের ক্ষেত্র ব্যবহৃত হয় সেগুলো',
  'invalidlanguage' => '$1 কোনো প্রযোজ্য ভাষা নয়',
  'invalidtool' => '$1 কোনো প্রযোজ্য সরঞ্জাম নয়',
); ?>